import "../../App.css"

function Documents() {
  return (
          <div className="osnova">
              <h2 className="zagolovok">Официальные документы</h2>
            <div className="href">
              <ul>
                 <li><a href="https://www.consultant.ru/document/cons_doc_LAW_19504/">Постановление Правительства Российской Федерации от 21.07.1998 N 814 (ред от 31.12.2020) "О мерах по регулированию оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации" (вместе с "Правилами оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации", "Положением о ведении и издании Государственного кадастра гражданского и служебного оружия и патронов к нему")</a><p/></li>
                 <li><a href="https://www.consultant.ru/cons/cgi/online.cgi?from=191380-103&rnd=51A056D7B0B892CBAF7EC05113DDBCB1&req=doc&base=LAW&n=330831&REFDOC=191380&REFBASE=LAW#p21ilr6y17">Федеральный закон от 13.12.1996 N 150-ФЗ (ред. от 02.08.2019) "Об оружии"</a><p/></li>
                 <li><a href="https://www.consultant.ru/cons/cgi/online.cgi?from=188379-0&rnd=9170FB2B9458C40E686A925CDC5BAD17&req=doc&base=LAW&n=372908&REFDOC=188379&REFBASE=LAW#1om7pq1h54p">Федеральный закон от 04.12.2007 N 329-ФЗ (ред. от 30.12.2020) "О физической культуре и спорте в Российской Федерации" </a><p/></li>
                 <li><a href="https://www.consultant.ru/document/cons_doc_LAW_219015/">Федеральный закон от 01.07.2017 N 145-ФЗ "О внесении изменений в статью 333.33 части второй Налогового кодекса Российской Федерации"</a><p/></li>
                 <li><a href="https://www.consultant.ru/document/cons_doc_LAW_89923/">Федеральный закон от 24.07.2009 N 209-ФЗ (ред. от 20.07.2020) "Об охоте и сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации"</a><p/></li>
              </ul>
            </div>

          </div>
  );
}

export default Documents;