import "../../App.css"

function Rules() {
  return (
          <div className="osnova">
              <h2 className="zagolovok">Правила соревнований по стендовой стрельбе</h2>
            <div className="href">
              <ul>
                 <li>Положение о соревнованиях по стендовой стрельбе на 2016 год <p/></li>
                 <li>Международные правила FITASC AUTOMATIC TRAP 300 <p/></li>
                 <li>Изменения и дополнения к правилам по стендовой стрельбе в упражнении «Спортинг-компакт» <p/></li>
                 <li>Положение о межрегиональных и Всероссийских официальных спортивных соревнованиях по стендовой стрельбе на 2015 год <p/></li>
                 <li>Правила по стендовой стрельбе (с изменениями)<p/></li>
                 <li><a href="/documents/off/evsk2018.pdf" target="_blank" rel="noreferrer">Приложение №17 к приказу Минспорта России от 23.05.2018 №480 "Нормы, требования и условия их выполнения по виду спорта "Стендовая стрельба"</a><p/></li>
                 <li>Правила соревнований по стендовой стрельбе 2013 <p/></li>
                 <li>Международные правила ФИТАСК по спортингу 2013 года <p/></li>
              </ul>
            </div>

          </div>
  );
}

export default Rules;