import "../../App.css"

function Tourney() {
  return (
          <div className="osnova">
              <h2 className="zagolovok">Заказать турнир</h2>
              <div className="blue">
                 <p>Календарь соревнований, проводимых в Санкт-Петербурге, достаточно обширный, но по-настоящему интересных и компанейских мероприятий всегда не хватает. Предлагайте ваши идеи по этому поводу, используя форму ниже. Наиболее интересные идеи будут выставлены на голосование всех зарегистрированных на сайте стрелков.</p>
                 <p>Обращаем ваше внимание, что все предложения и пожелания, не связанные с проведением турниров и соревнований, вы можете отправить нам на почту psk-severyanin@mail.ru</p>
              </div>
              <h1>ФОРМА</h1>
          </div>
  );
}

export default Tourney;
