import IContentBlock from '../../components/i-content-block';

export const content_corporate: IContentBlock = 
{
    titletext: "Корпоративные мероприятия",
    text: ["Стрелковый комплекс “Северянин” приглашает к сотрудничеству предприятия, желающие разнообразить скучный офисный отдых и корпоративы уникальным стрелковым мероприятием.",
            "У нашей команды большой опыт по организации различного вида стрелковых соревнований для людей с различным стрелковым опытом. За годы работы у более чем 30 предприятий Санкт-Петербурга и г. Колпино стало доброй традицией проводить развлекательные мероприятия для сотрудников, дилеров на базе нашего загородного стрелкового комплекса.",
            "К Вашим услугам 8 оборудованных площадок для стендовой стрельбы, просторное кафе для застолий, а также квалифицированная команда инструкторов, операторов и судей для проведения индивидуальных развлекательных стрелковых мероприятий.",
            "За более подробной информацией обращайтесь к руководству Стрелкового комплекса Северянин."
           ],
    url: ["/image/sever/korp1.jpg","/image/sever/korp2.jpg","/image/sever/korp3.jpg"]
}
