import IContentBlock from '../../components/i-content-block';

export const content_deti: IContentBlock = 
{
    titletext: "Детям",
    text: ["Многие гости, стрелки клуба “Северянин” часто приезжают с детьми. Чтобы родители не беспокоились о том, чем дети занимаются во время тренировок и соревнований, мы оборудовали специальную комнату для детей, чтобы разнообразить досуг наших маленьких гостей.",
           "Телевизор и XBOX станут приятным дополнением к большому выбору игрушек, конструкторов, наборам для рисования и многому другому."
          ],
    url: ["/image/sever/det.png","/image/sever/det1.jpg","/image/sever/det2.jpg", "/image/sever/det3.jpg"]
}


    
 