import "../../App.css"

function Polozhenie() {
  return (
          <div className="osnova">
              <h2 className="zagolovok">Положение о рейтинге стрелков ПСК "Северянин"</h2>
              <u>Цели и задачи:</u>
              <ul className="spisok">
                <li>- привлечение интереса стрелковой общественности к деятельности ПСК "Северянин";</li>
                <li>- повышение мотивации стрелков клуба в участие в клубных, всероссийских и международных соревнованиях;</li>
                <li>- формирование клубной команды для выступления на городских и всероссийских соревнованиях. </li>
              </ul>
              <p>В рейтинге участвуют только члены ПСК "Северянин".</p>
              <u>Принцип формирования рейтинга:</u>
              <p>Рейтинг стрелков формируется по результатам выступления на соревнованиях, имеющих статус "Рейтинговые". К "Рейтинговым" соревнованиям относятся этапы кубка и чемпионаты</p>
              <p>ПСК «Северянин» и других клубов СПб, кубок Белых Ночей, кубки и чемпионаты Санкт-Петербурга и ЛО., всероссийские соревнования НФС, международные соревнования ФИТАСК.</p>
              <p>Рейтинг стрелков рассчитывается после каждого выступления на рейтинговых соревнованиях и фиксируется в конце каждого квартала. В расчет принимаются три лучших результата за квартал. Если спортсмен участвовал менее, чем в двух рейтинговых соревнованиях в расчетной период, то он не участвует в текущем рейтинге.</p>
              <p>При равенстве результатов, приоритет получает спортсмен, участвовавший в соревнованиях более высокого уровня.</p>
              <p>По результатом текущего рейтинга (ежеквартального) лучшим стрелкам предоставляются льготные условия на стоимость мишеней. </p>
              <p>Ежегодный рейтинг рассчитывается по трем лучшим выступлениям за год. При равенстве результатов, приоритет получает спортсмен, участвовавший в соревнованиях более высокого уровня.</p>
              <p>По результатам годового рейтинга победителю присваивается звание "лучший стрелок клуба" и вручается золотой значок.</p>
              <p>В первом квартале следующего года, формирование сборной команды клуба происходит по результатам годового рейтинга.</p>
              <u>Принцип подсчета рейтинговых баллов</u>
              <p>Расчет рейтинговых баллов происходит в процентах. Результат победителя соревнований принимается за 100% или 100 баллов. Результаты остальных участников рассчитываются в процентах от результата победителя.</p>

          </div>
  );
}

export default Polozhenie;
