import IContentBlock from '../../components/i-content-block';

export const content_restoran: IContentBlock = 
{
    titletext: "Ресторан",
    text: ["Ресторан нашего клуба с комфортом позволяет разместить одновременно 60 человек.",
           "Команда нашего комплекса предлагает организацию банкетов для корпоративных мероприятий. Большой опыт организации для частных и корпоративных праздников: банкет-фуршет, новогодний банкет, корпоративный банкет, праздник банкет, семейные торжества.",
           "Мы возьмемся организовать любой корпоративный праздник. Наш Шеф-повар поможет Вам накрыть стол блюдами на любой вкус. Как проводят свои мероприятия Вы сможете посмотреть в нашей фотогалерее.",
           "Мы знаем толк в организации корпоративных мероприятий!",
           "Также предлагаем Вам услуги по организации торжественной части мероприятия: организация соревнований по стендовой стрельбе (стрельбе по тарелочкам), подбор ведущего, музыкального сопровождения вечера, оформление зала воздушными шарами и т.п. Ваш праздник станет интересным и незабываемым!",
           "Учитывая индивидуальные пожелания, стилистику торжества и количество приглашенных гостей, Администратор Клуба разработает персональный сценарий банкета специально для Вашего праздника, не будет навязывать дополнительных услуг. Заказ банкета и обсуждение нюансов праздника осуществляется как по телефону, так и непосредственно в Кафе. Важной составляющей банкета является и выбор меню. В нашем арсенале имеется специальное банкетное меню, которое в каждом индивидуальном случае может быть скорректировано в соответствии с Вашими пожеланиями.",
           "Мы ждём Вас, что бы Вы лично смогли убедиться в качестве обслуживания. По вопросам организации 8-911-929-22-43.",
          ],
    url: ["/image/sever/rest1.jpg","/image/sever/rest2.jpg", "/image/sever/rest3.jpg"]
}
