import IContentBlock from '../components/i-content-block';

export const content_zapas: IContentBlock = 
{
    titletext: "Запасная домашняя страница)))",
    text: ["ПСК “Северянин” (“Петербургский Садочный Клуб”) – современный стрелковый комплекс, оборудованный всем необходимым для стендовой стрельбы, а также для проведения спортивных состязаний по стрельбе в дисциплинах спортинг-компакт, спортинг дуплетная стрельба, а также трап.",
           "Наш клуб имеет богатую историю, и является продолжателем традиций старинного охотничьего общества “Съверянинъ”: всех нас объединяет любовь к стрелковым видам спорта и охоте.",
           "Миссия ПСК “Северянин”- повышение стрелковой культуры и популяризация стендовой стрельбы в г. Санкт-Петербург и Лен. Области.",
           "Попробовать себя в стрельбе может любой желающий в возрасте от 16 лет, и не обязательно иметь задатки великого спортсмена или большой опыт в стрельбе: мы рады видеть новичков на стрелковом комплексе ПСК “Северянин”, которые пришли за развлекательной стрельбой, так и тех, кто хочет развиваться как спортсмен.",
           "Опытные инструкторы нашего комплекса передадут Вам бесценный стрелковый опыт, а члены стрелкового клуба “Северянин” с радостью помогут добрым советом.",
           "К Вашим услугам 8 полностью оборудованных стрелковых площадок, кафе клуба с собственной кухней, детская комната отдыха для самых маленьких гостей стрелкового комплекса Северянин, и просторная парковка.",
           "Стрелковый комплекс “Северянин” расположен в Колпинском районе г. Санкт-Петербург. Схему проезда Вы можете посмотреть на странице схема проезда."
          ],
    url: ["/image/i1.jpg","/image/i2.jpg","/image/i3.jpg","/image/i4.jpg"]
}
